/* Localized versions of Info.plist keys */

CFBundleName = "Create Type…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Create Type… version 1.2, Copyright 2005 Carte Blanche Conseil.";